[
    {
        "Customer": "보험료가 부담스럽네요",
        "FP": "보험료가 부담스러우시죠? 물론 보장을 낮추면 보험료 5만원을 줄일 수 있습니다. 하지만 고객님이 줄이시는 5만원은 3,000만원의 가치를 줄이시는 겁니다. 지금 준비하시는 보장내용은 단순한 숫자의 개념이 아닙니다. 보험료 5만원으로 고객님의 고귀한 가치를 줄이시겠습니까? 고객님과 자녀의 꿈의 가치, 고객님 가정의 가치 만큼 보장의 크기를 높여야 합니다. 수익자는 배우자님으로 하시겠죠?"
    },
    {
        "Customer": "있는 보험은 그냥 놔두고 싶은데요",
        "FP": "공룡이 지구상에서 멸정한 이유가 무엇일까요? 네, 맞습니다. 멸종설은 몇 가지 있지만 공통된 점은 주변의 변화에 능동적으로 적응하지 못한 것입니다. 보험도 마찬가지입니다. 가입한 시점에는 최선의 방법이었지만 생활여건이나 환경 등 모든 것이 바뀐 지금, 변화에 적응하지 않고 가만히 놔두는 것이 결코 좋은 것은 아닙니다. 평소에 건강은 어떠세요?"
    },
    {
        "Customer": "나중에 결정할게요",
        "FP": "지금 가입해야 하는 이유는 세 가지가 있습니다. 첫 번째는 가입 전 나이가 점점 들면 보험료가 올라갑니다. 두 번째는 건강을 잃은 후에는 가입이 어려워 집니다. 세 번째는 뒤로 가입을 미루다가 가족과 함께 위험에 노출 되면 후회하셔도 소용없는 일입니다. 그런 이유 때문에 지금 바로 가입을 권유 드리는 겁니다. 주소는 자택으로 하시겠습니까? 아니면 직장으로 할까요?"
    },
    {
        "Customer": "수입이 일정치 않아서 힘듭니다",
        "FP": "네. 그래서 권해 드리는 것입니다. 생명보험은 오히려 고객님처럼 비정기적으로 수입이 있는 분들의 안정적인 생활을 위한 방법이기 때문입니다. 혹시 최근에 아프시거나 병원에 다녀오신 일이 있으세요?"
    },
    {
        "Customer": "장사가 안돼서 경기 좋을 때 할게요",
        "FP": "무슨 말씀 하시는지 이해합니다. 그런데 혹시 자동차 보험 가입을 나중으로 미루신 적이 있으세요? 장사가 잘 되어 매출이 높아지면 그 땐 다른 부분에 대한 지출이 커지실 수도 있습니다. 자동차 보험 가입은 미루지 않으시면서 가족을 위한 가장의 의무를 미루실 순 없지 않으신가요? 우선 가입자격을 여쭤보겠습니다. 술은 일주일에 몇 번이나 하시나요?"
    },
    {
        "Customer": "돈 들어갈 데가 많아서",
        "FP": "네 맞습니다. 필요하다는 것은 공감하신다는 말씀이죠? 요즘 기름값 비싸서 운전하기가 겁난다고 합니다. 그런데 급출발, 급제동 등 사소한 운전 습관만 바꿔도 연료를 30%까지 절감할 수 있다고 하지 않습니까? 아마 고객님 소비 중에도 습관적으로 새어나가는 돈이 분명히 있을 겁니다. 불필요한 지출을 점검해 보는 것이 습관을 바꿔 연비 절감을 할 수 있는 것처럼 이 보험에 가입할 여력을 창출할 것으로 생각합니다. 공감 하시죠? 혹시 위험하다 싶은 취미생활 하시는 것이 있나요?"
    },
    {
        "Customer": "솔직히 먹고 살기 힘듭니다",
        "FP": "만약 적은 돈으로 돌멩이를 사두었다가 결정적인 순간에 황금으로 변한다면 고객님은 그 돌멩이를 안 사시겠습니까? 그 돌멩이는 고객님의 가족이 필요로 할 때면 그 가치가 더 커질 것 입니다. 보험료를 내시면 생활에는 부담이 될 수 있습니다. 결정적 순간에 돌이 황금으로 변했듯이 지금 부담스러웠던 보험료가 유사시에는 황금으로 변합니다. 혹시 이때 '왜 더 많은 보험료를 납입하지 않았던가'하는 후회를 남기지 않으시려면 지금 충분히 준비하셔야 합니다. 혹시 고객님 가족 중에 고혈압이나 당뇨로 고생 하시는 분이 있나요?"
    },
    {
        "Customer": "기간이 너무 길어요",
        "FP": "20년 납입기간이 길다고 생각하세요? 고객님 휴대폰가지고 계시죠? 휴대폰 구입하실 때 약정 걸고 하셨나요, 목돈 다 주고 하셨나요? 보통 일반 사람들이 약정을 걸고 하시더라고요. 저 또한 약정 기간을 걸었거든요. 고객님은 어떠세요? 주위 분들 보통 휴대폰 구입하실때는 어떠신것 같으세요? 대부분 비슷하시죠. 왜 일까요? 휴대폰 가격이 비싸기 때문입니다. 요즘 스마트폰 가격이 100만원정도는 하니까요. 100만원짜리 휴대폰 구입하는데도 3년 약정을 잡습니다. 그렇게 생각한다면 1억짜리 보장자산은 몇 년을 약정해야 할까요? 생각만으로도 까마득하시죠! 계산상으로는 최소한 300년입니다. 어떠세요! 고객님. 그래도 20년이 길다고 생각되시나요? 절대로 긴 기간이 아니라는 생각이 드실 겁니다."
    }
]